<?php

return [

    /*
    |--------------------------------------------------------------------------
    | App language lines
    |--------------------------------------------------------------------------
    */

    'titlePlaceholder' => 'Название изображения',
    'filePlaceholder' => 'Выберите изображение',
    'chosenPlaceholder' => 'Выбрано изображение: ',
    'random' => 'Покажите мне случайное изображение',
    'upload' => 'Загрузить фотографию',
    'noty' => 'Введите название изображения и добавьте файл. Принимаются изображения в формате jpeg и png размером не более 2 МБ.',

];
